<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<!--

Design by CSS Templates For Free
http://www.csstemplatesforfree.com
Released for free under a Creative Commons Attribution 2.5 License

Title      : Blooming
Version    : 1.0
Released   : 20070813
Description: A two-column, fixed-width design suitable for blogs and forum sites.

-->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>Para Peka by Bixito</title>
<meta name="keywords" content="" />
<meta name="description" content="" />
<link href="default.css" rel="stylesheet" type="text/css" />
</head>
<body>
<!-- start header -->
<div id="header">
	<h1><a href="#">Para Peka</a></h1>
	<h2><a href="http://www.csstemplatesforfree.com/">By Bixito</a></h2>

</div>
<!-- end header -->
<!-- start page -->
<div id="page">
	<!-- start content -->
	<div id="content">
		<div class="post">
			<h2 class="title">&iexcl;Bienvenida a tu pagina!</h2>
			<div class="entry">
				<p>Hola ultrapek que quer&iacute;a una carta, pero como dir&iacute;a aquel, "modernizate tiiiooo". 
				Por eso he preferido construir una peque&ntilde;a web, que, aunque parezca que no, lleva m&aacute;s curro. 
				Adem&aacute;s as&iacute; no gastamos papel y te ahorro la dificultad de entender mi letra :S</p>
				<p>En realidad no s&eacute; muy bien por donde empezar, mis
dotes literarias est&aacute;n un poco oxidadas a pesar de 
que procuro leer bastante...</p>
				<p>Intentar&eacute; empezar por el principio:
Estos cuatro a&ntilde;os y medio juntos han sido geniales, 
solo hemos tenido discusiones importantes cuando
hemos empezado la convivencia y eso no puede decirlo cualquiera.
Qui&eacute;n nos iba a decir cuando nos saludamos por primera vez
en aquel chat que hoy &iacute;bamos
a estar as&iacute; de arbustos y contentos.</p>
				<p>Creo que nos compenetramos muy bien y que formamos
muy buena pareja y muy buen equipo, yo te respeto, t&uacute; me respetas y
aunque no sea detallista valoro mucho el hecho de que siempre
est&eacute;s a mi lado y dispuesta a apoyarme.
Supongo que a veces tiendo a ocultar mis  
sentimientos por temor a que me hagan da&ntilde;o, a pesar
de saber que t&uacute; nunca me har&iacute;as da&ntilde;o intencionadamente.
(ya ya s&eacute; que no crees que se pueda hacer da&ntilde;o sin intencioooon).</p>
				<p>Nunca he conocido a nadie que se vuelque
tanto en otras personas. Solo hay que ver el hecho
de que siempre est&eacute;s dispuesta a buscar regalos para
todo el mundo, aunque ellos no te correspondan.
Pensar en los dem&aacute;s antes que en t&iacute; misma es una
de las cualidades que m&aacute;s admiro en ti y si a veces
te critico por ello es porque no quiero que te hagan da&ntilde;o.</p>
				<p>Tambi&eacute;n valoro que no te cueste nada hacer las cosas que sabes que no me gusta o que no s&eacute; hacer yo,
como cocinar o tender en la cuerda vertiginosa o que siempre 
est&eacute;s dispuesta a mover tu coche cuando a mi
no me apetece mover el mio... Eres una persona en la que siempre
se puede confiar y s&eacute; que no me fallas cuando
te necesito. Aunque a veces me obligues a hacer alguna de esas cosas para que apreeeeenda.</p>
				<p>Siento ser tan tan pesado con lo de tus comidas e insistirte
tanto para que vigiles tu peso y tu alimentaci&oacute;n, creo que es
por ese impulso natural que tenemos todos de querer estar con la pareja
perfecta. Siento fijarme tanto en el fisico, pero supongo que eso
forma parte de mi y no puedo evitarlo. Para compensar un poco
la vara que te doy con ese tema, te dir&eacute; que te encuentro mucho m&aacute;s atractiva
ahora que hace un a&ntilde;o y cuando adelgaces del todoo... mmmmm peka perfeeecta.</p>
				<p>Hay gente que dice que no nos damos cuenta de lo que
tenemos hasta que lo perdemos, y estoy de acuerdo.
Pero no quiero comprobarlo, creo que no soy plenamente
consciente de todo lo que supones para mi y creo que como
mecanismo de autodefensa mi cerebro intenta evitar 
darse cuenta de todo ello. Por eso muchas veces no s&eacute;
qu&eacute; decirte cuando me dices que no te valoro y me es
mucho m&aacute;s facil demostr&aacute;rtelo con alg&uacute;n regalo que con
palabras, pero aunque no pueda expresarlos, los sentimientos est&aacute;n ah&iacute;.
En un mecanismo de autodefensa estupido, porque trata de evitar
que me d&eacute; cuenta de todas las cosas, pero conserva los recuerdos, con lo que si 
alg&uacute;n dia te pierdo, me dar&eacute; cuenta de todo
lo que he perdido. Y por supuesto no quiero que llegue ese d&iacute;a.</p>
				<p>Aunque no s&eacute; si a&uacute;n seguir&aacute; siendo sorpresa, si todos los planes salen bien, tenemos
una reserva para ir a cenar esta noche. No es un sitio nuevo,
pero creo que nos gust&oacute; a ambos y quer&iacute;amos repetir asique he
pensado que era mejor no innovar.</p>
				<p>Espero que esta parrafada no te haya parecido muy cursi o estupida.
Solo me queda darte un super super muak y aunque te lo diga solo cuando tenemos broncotas
te quiero y quiero que dure para siempre y siempre y sieeeempre.</p>

			</div>
			<p class="meta"><small>Posted by JB on 08/08/2011</small></p>
	<p align="center"><img src="images/S.gif"/></p>
		</div>
	</div>
	<!-- end content -->
	<!-- start sidebar -->

	<div id="sidebar">
		<div style="clear: both;">&nbsp;</div><div style="clear: both;">&nbsp;</div>
		<img style="border: 0.2em solid #CCCCCC;" src="images/PA020558.JPG" width="90%" height="90%"/>
		<div style="clear: both;">&nbsp;</div><div style="clear: both;">&nbsp;</div>
		<img style="border: 0.2em solid #CCCCCC;" src="images/CIMG0681.JPG" width="90%" height="90%"/>
		<div style="clear: both;">&nbsp;</div><div style="clear: both;">&nbsp;</div>
		<img style="border: 0.2em solid #CCCCCC;" src="images/PA030450.JPG" width="90%" height="90%"/>
		<div style="clear: both;">&nbsp;</div><div style="clear: both;">&nbsp;</div>
		<img style="border: 0.2em solid #CCCCCC;" src="images/P9180124.JPG" width="90%" height="90%"/>
		<div style="clear: both;">&nbsp;</div><div style="clear: both;">&nbsp;</div>
		<img style="border: 0.2em solid #CCCCCC;" src="images/P1060115.JPG" width="90%" height="90%"/>
		<div style="clear: both;">&nbsp;</div><div style="clear: both;">&nbsp;</div>
		<img style="border: 0.2em solid #CCCCCC;" src="images/P9200356.JPG" width="90%" height="90%"/>				
		<div style="clear: both;">&nbsp;</div><div style="clear: both;">&nbsp;</div>
		<img style="border: 0.2em solid #CCCCCC;" src="images/PA030483.JPG" width="90%" height="90%"/>

	</div>
	<!-- end sidebar -->
	<div style="clear: both;">&nbsp;</div>
</div>
<!-- end page -->
<div id="footer">
	<p id="legal">&copy;2011 All Rights Reserved. | Designed by <a href="http://www.ismaeljb.net/">ismaeljb.net</a></p>
	<p id="links"><a href="#">Privacy</a> | <a href="#">Terms</a> | <a href="http://validator.w3.org/check/referer" title="This page validates as XHTML 1.0 Transitional"><abbr title="eXtensible HyperText Markup Language">XHTML</abbr></a> | <a href="http://jigsaw.w3.org/css-validator/check/referer" title="This page validates as CSS"><abbr title="Cascading Style Sheets">CSS</abbr></a></p>

</div>
</body>
</html>
